<!DOCTYPE html>
<html lang="de">

<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8">
    <meta name="author" content="Buendnis Hansaplatz">
    <title>B&uuml;ndnis Hansaplatz - Die Stadt geh&ouml;rt uns allen!</title>
    <link rel="stylesheet" href="./style.css">
</head>

<body class="body-s">
    <div class="content-wrapper content-wrapper-s">
        <div class="content content-s">
            <h1>Die Stadt geh&ouml;rt uns allen!</h1>
            <div id="call" class="content-block">
                <h2>Kundgebung gegen &Uuml;berwachungsstaat und Verdr&auml;ngung</br>30.09, 15:00 Uhr Hansaplatz</h2>
                <b>Der Hansaplatz wird aktuell testweise mit Künstlicher Intelligenz (KI) überwacht. Damit will die Polizei einen Präzedenzfall schaffen,
                    um KI-basierte Videobeobachtung salonfähig zu machen und später an weiteren Orten, wie dem Hamburger Hauptbahnhof, einzusetzen. Hier geht es nicht um Sicherheit,
                    sondern um die Verdrängung von obdach- und wohnungslosen, sowie auch von drogenkonsumierenden Menschen, von Sexarbeiter*innen und weiteren Personengruppen.
                    Echte Unterstützungsmaßnahmen werden damit erschwert und die Sicherheit der Betroffenen stattdessen noch bedroht. Wir fordern daher ein sofortiges Ende der Überwachung und Verdrängung!</b>
                <div class="social-media">
                    <a href="https://www.instagram.com/buendnishansaplatz"><img alt="Instagram" class="social-media-glyph" src="images/Instagram_Glyph_White.svg"></img></a>
                </div>
                In einem aktuell laufenden Testprojekt werden die Daten der Videokameras auf dem Hansaplatz von der
                Polizei
                mithilfe K&uuml;nstlicher Intelligenz (KI) ausgewertet. Dabei sollen „atypische Bewegungsmuster“ erkannt
                werden.
                Zu diesen z&auml;hlen Fallen, Treten, Schlagen, Schubsen oder auch Liegen. Begr&uuml;ndet wird dies mit mehr
                Sicherheit und einer effizienteren Polizeiarbeit.</br>
                </br>
                Die aktuelle Umsetzung der KI soll zwar keine Identifizierung durch Gesichtserkennung beinhalten
                (andere
                Identifizierungsm&ouml;glichkeiten wurden bisher nicht genannt, sind aber vermutlich auch noch nicht in
                der
                Umsetzung),
                dennoch sind Bewegungsabl&auml;ufe und K&ouml;rperhaltung von Personen oft ausreichend f&uuml;r eine
                Identifizierung.
                Das
                ist ein Angriff auf die Grundrechte und erschwert eine anonyme Bewegung an &ouml;ffentlichen Orten oder
                Teilnahme
                an Demos!
                Jede Ausweitung von &Uuml;berwachung bewirkt außerdem eine Normalisierung solcher Maßnahmen und f&uuml;hrt
                dazu,
                dass
                diese immer drastischer werden.</br>
                </br>
                Senat und Polizei sind schon in der Vergangenheit hart gegen obdach- und wohnungslose Menschen
                vorgegangen.
                Hinzu kommt der Sparkurs der Ampel-Regierung,
                welcher drastische K&uuml;rzungen im sozialen Bereich vorsieht und so bereits bestehende Probleme
                verst&auml;rkt.
                In
                genau dieser Zeit wird die KI-basierte Video&uuml;berwachung am Hansaplatz als einfache L&ouml;sung f&uuml;r
                st&auml;dtische Probleme pr&auml;sentiert und f&uuml;gt sich als zus&auml;tzliches Puzzelteil in eine von Investor*innen
                und
                Immobilienkonzernen maßgeblich beeinflusste Politik ein, die sich gegen die Menschen richtet,
                die nicht in das Idealbild einer tourismusfreundlichen Stadt passen. Die KI-&uuml;berwachung ist ein
                Instrument
                zur weiteren Verdr&auml;ngung von obdach- und wohnunglosen sowie auch von drogenkonsumierenden Menschen,
                Sexarbeiter*innen und weiteren Personengruppen.</br>
                </br>
                Wissenschaftliche Studien belegen, dass Video&uuml;berwachung Straftaten nicht verhindert. Bestehende
                Probleme
                werden nicht gel&ouml;st, sondern auf Nebenstraßen und Hinterh&auml;user verlagert.
                Dort werden die Risiken f&uuml;r beteiligte Personen deutlich gr&ouml;ßer, statt kleiner. So fragen wir uns,
                wer
                Sicherheit eigentlich definiert und f&uuml;r wessen Sicherheit gesorgt werden soll:
                F&uuml;r Passant*innen, obdach- und wohnungslose oder auch drogenkonsumierende Menschen,
                Sexarbeiter*innen
                oder
                andere, denen der Hansaplatz ein Zufluchtsort ist?
                Oder geht es doch eher um die Sicherheit von Wirtschaftsinteressen von Investor*innen,
                Politiker*innen
                und
                Immobilienkonzernen?</br>
                </br>

                Statt einer Verlagerung der Probleme durch einen Kampf gegen Menschen durch &Uuml;berwachung und
                Verdr&auml;ngung,
                fordern wir eine Verbesserung der Umst&auml;nde, die diese realen Probleme verursachen.</br>
                Lasst uns daf&uuml;r gemeinsam ein Zeichen setzen!</br>
            </div>
            <div id="signees" class="content-block">
                <h2>Unterzeichner*innen:</h2>
                Wenn ihr diesen Aufruf unterzeichnen wollt, tragt euch gerne <a
                    href="https://pad.riseup.net/p/fwfQJHKfllMn8CsaYgQ3">hier</a> ein oder schickt uns eine <a
                    href="mailto:buendnis-hansaplatz@posteo.de">Email</a>. Gerne mit einem Logo eurer
                Organisation.</br>
                </br>
                <table>
                    <tr>
                        <td>Schwarz-Roter 1. Mai Bündnis</td>
                        <td></td>
                    </tr>                    
                    <tr>
                        <td>Hamburg Enteignet</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Flora Kocht</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Antifa Hoheluft</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Viertelzimmer Münzviertel</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Unicorns Undogmatische Liste</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>GoBanyo</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Cop Watch Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Lampedusa Hamburg (Theatre migration club)</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Freundeskreis Sternbrücke</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Linksaktiv Hamburg-Mitte</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Johan Graßhoff, Straßensozialarbeiter für obdachlose Menschen</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>DIE LINKE Basisorganisation St.Georg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>DIE LINKE Landesverband Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Deniz Celik, innenpolitischer Sprecher der Fraktion DIE LINKE in der Hamburgischen Bürgerschaft</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Marco Hosemann, Sprecher der LAG Stadtentwicklung & Wohnen von DIE LINKE. Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Sabine Ritter, Ko-Landessprecherin DIE LINKE Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Zwischenstopp Straße Obdachlosenhilfe Hamburg e.V.</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>anna elbe - Weitblick für Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Chaos Computer Club Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Artikel10 e.V. - Verein für digitalen Grundrechtsschutz</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Freifunk Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>AlgorithmWatch</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Piratenpartei Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Sea Punks Hamburg</td>
                        <td></td>
                    </tr>
                    <tr>
                        <td>Digitalcourage</td>
                        <td></td>
                    </tr>
                </table>
            </div>
        </div>
    </div>
</body>

</html>